export default [
    {
        name: "兴庆校区东南网球场",
        id: 301,
    },
    {
        name: "滚筒自行车骑行",
        id: 181,
    },
    {
        name: "测试场馆（勿订）",
        id: 161,
    },
    {
        name: "兴庆校区风雨棚网球场",
        id: 53,
    },
    {
        name: "兴庆校区文体中心三楼羽毛球场地",
        id: 42,
    },
    {
        name: "健身房（分时段限流）",
        id: 121,
    },
    {
        name: "兴庆校区文体中心乒乓球馆",
        id: 43,
    },
    {
        name: "兴庆校区文体中心一楼羽毛球馆",
        id: 41,
    },
    {
        name: "兴庆校区文体中心网球馆",
        id: 55,
    },
    {
        name: "兴庆校区文体中心壁球馆",
        id: 56,
    },
    {
        name: "创新港主楼网球场",
        id: 82,
    },
    {
        name: "兴庆校区文体中心一楼健身房",
        id: 44,
    },
    {
        name: "创新港三号巨构乒乓球台",
        id: 105,
    },
    {
        name: "创新港二号巨构羽毛球场",
        id: 103,
    },
    {
        name: "兴庆校区东门网球场",
        id: 52,
    },
    {
        name: "创新港三号巨构羽毛球场",
        id: 104,
    },
    {
        name: "创新港一号巨构乒乓球台",
        id: 102,
    },
    {
        name: "创新港一号巨构羽毛球场",
        id: 101,
    },
    {
        name: "兴庆校区南门网球场",
        id: 54,
    },
    {
        name: "医学校区网球场",
        id: 51,
    },
    {
        name: "雁塔校区财经乒乓球馆",
        id: 50,
    },
];
